[
    {
        "title" : "日本小保方晴子事件——STAP干细胞研究造假",
        "time" : "2014年",
        "region" : "日本",
        "full_text" : "2014年，日本理化学研究所(RIKEN)发育生物学实验室的小保方晴子(Obokata Haruko)和同事发现，将从新生小鼠身上分离的细胞暴露在弱酸性的环境中，能够使细胞恢复到未分化状态，并使其具备分化成任何细胞类型的潜能。他们将这种现象称之为“刺激触发的多能性获得”(STAP)。随后的1月29日，小保方团队将两篇研究论文发表在《自然》上——是的，同一天内发表了两篇Nature。<br>论文一发表就引起学界极大震动，一方面带来一片惊叹声，另一方面也引起部分人的怀疑。争议不仅围绕STAP和两篇论文，也爆出小保方以往论文中就有伪造实验数据、篡改图片的嫌疑。许多顶尖研究者表示他们无法重复出小保方的实验结果，《自然》方面称这一问题已经引起他们的关注。2月，日本理化学研究所RIKEN和《自然》方面分别就小保方晴子所遭受的学术不端指控开展了相关调查行动。<br>3月5日，RIKEN向外界公布了更多关于STAP细胞制备过程的详细情况，并表示小保方研究中的其他实验方法将会发表在《自然》期刊的“实验方法交流”(Protocol Exchange)网页上。发言人称：相信这份介绍能帮助其他研究者提高重复小保方实验的成功几率。然而，这份实验方案的放出却引来了更多质疑——有其他研究者指出，RIKEN公布的这些步骤内容与已经发表的内容不一致。紧接着，更严重的问题出现了。小保方晴子在《自然》上发表的文章，明显重复使用了两张其博士学位论文上的图片，当时该图片是用于表示该细胞原本就处于胚胎状态的，而非STAP之后变为胚胎状态。与此同时，小保方的博士学位论文也爆出涉嫌抄袭，有报道称她正试图撤回该论文。如果学位论文被撤，小保方晴子将失去她的博士学位。<br>4月1日，小保方晴子涉嫌学术不端事件最终调查结果公布，4月9日，小保方晴子召开记者招待会，公开道歉但不服调查结论。小保方晴子从 “国宝”、“日本居里夫人”跌堕至此，在日本引起极大轰动。5月28日，小保方晴子终于同意了撤回关于STAP两篇论文的其中一篇。6月3日，一家匿名的独立遗传分析小组对20个STAP干细胞系进行基因检测之后，给STAP判了死刑：所有干细胞系都与论文声称的小鼠品系不符，STAP干细胞根本不存在！7月2日，《自然》杂志将两篇STAP论文撤稿。6月13日，小保方晴子事件或导致她所在的理研发育生物学中心关闭。8月5日，一直力挺STAP的小保方晴子导师、被认为有望获诺贝尔奖的干细胞界顶尖专家笹井芳树自杀。10月7日，早稻田大学宣布：小保方晴子的博士学位或将取消。小保方晴子的博士论文导师常田聪，由于当时没能把好审核关将受到停职1个月的处分。校长镰田薫也将自己五个月工资津贴的20%自觉上缴，小保方晴子读博时所属的研究科科长则上缴了自己三个月工资津贴的20%，小保方晴子则主动提出辞职。",
        "pic_location" : [0, 2],
        "pic_name" : ["xbfqz1.png", "xbfqz2.png"]
    },
    {
        "title" : "保罗·马基亚里尼学术不端致人死亡——气管手术风暴",
        "time" : "2016年",
        "region" : "瑞典",
        "full_text" : "保罗 · 马基亚里尼（Paolo Macchiarini）是一名出生在瑞士的意大利裔外科医生，曾担任瑞典卡罗林斯卡医学院（KI）客座教授。2008年，他在西班牙巴塞罗那为一位肺结核感染患者进行了支气管重建手术，同时开创性地在供体支气管上移除原有的软骨细胞和MHC抗原，植入患者的骨髓干细胞，解决了异体来源器官移植中的免疫排斥问题。手术成功了，马基亚里尼因此成为了整个欧洲乃至全球胸外科最顶尖的的权威之一，这次手术也以论文形式发表在当年12月的《柳叶刀》（Lancet）上。在论文的最后，马基亚里尼提出了自己的下一步计划：合适的供体不可多得，如果能将患者的骨髓干细胞与适当的生物材料相结合制作成气管植入物，这将从根本上解决供体不足的问题。<br>这听起来有些疯狂、大胆而超前，但马基亚里尼只用了三年不到的时间就把它实现了。2011年是属于马基亚里尼的一年，他接收了一位支气管瘤患者，36岁的比叶尼（Beyene）。比叶尼曾经接受了手术切除肿瘤和放疗，但依然出现远端气管和主支气管瘤复发，主治医师建议他采用姑息治疗，但最终他选择放手一搏，接受马基亚里尼在他身上植入他们最新开发的用生物人工纳米复合材料定制的支气管，这也是人类历史上第一次将自体细胞和人工构建植入物相结合并移植到患者体内。这场手术的成功标志着再生医学的革命性突破，直接把马基亚里尼的职业生涯推向了巅峰，他又为另外9名患者植入了新型支气管植入物。风头正盛的他紧接着又在《柳叶刀》上先后发表了两篇论文，分别阐述了这种手术的细节和另一项全新的器官再生方法——使用由同种异体或异种细胞外基质制成的三维生物支架。<br>好景不长，就在2011年底，移植到比叶尼体内的人工合成支气管脱落，他在痛苦中挣扎了一年后，于2013年一月去世，而接受手术的9位病患中也有8位在术后三年内先后死亡，唯一幸存的一例在术后半年移除了植入气管。接踵而来的是马基亚里尼在 KI 的四位同事对他于 2014 年提出的正式投诉，指控他在关于手术的论文中故意隐瞒患者的严重并发症。他们还质疑马基亚里尼是否获得了合法的手术伦理许可，马基亚里尼一篇与该技术相关的动物实验的论文也被质疑无法重复实验结果。<br>KI 随即委托瑞典乌普萨拉大学名誉教授、外科医生 Bengt Gerdin调查此事。Gerdin 于 2015 年 5 月发布的报告中指出马基亚里尼犯有不当行为，但KI管理人员在 3 个月后否认了这一结论，认为马基亚里尼和他的合作作者已经 “令人满意地反驳” 了Gerdin 提出的问题，他们允许马基亚里尼继续担任研究实验室的客座教授。不过，瑞典电视台记者也决定暗访马基亚里尼事件。最终，这部名为《Experimenten》的纪录片于2016 年1月播出，揭露了马基亚里尼风光背后令人震惊的黑幕。<br>刚刚和人工合成气管的供应商通话承认产品有问题，几周后他把同样的气管植入病人体内。当俄罗斯的同事在移植手术前提醒他，三个备选气管可能都有问题，一个太短一个有洞而第三个不够稳定时。马基亚里尼直接选择了太短的那个气管而未告知病人。这部纪录片在瑞典社会引起了轩然大波，迫使KI 官员重新开始调查。不仅如此，《名利场》（Vanity Fair）上的一篇文章更是描述了马基亚里尼如何误导、欺骗女友——一位 NBC 新闻制片人。当时已婚的马基亚里尼在本文里俨然被形容为一个连环说谎者——隐瞒已婚事实、夸大学术成就、谎报学位和职位等等。2016 年 3 月，KI解雇了马基亚里尼。<br>2017 年，瑞典的检察官指控马基亚里尼犯有过失杀人罪，与2011年和2012年在 KI 接受移植并死亡的三名患者有关，其中两名都患有气管瘤。然而，检察官在几个月后撤销了此案，称他们没有足够的证据证明马基亚里尼过失杀人。2020年，瑞典法院重新审理此案，这一次，他们指控马基亚里尼犯有严重袭击和人身伤害罪。在审判中，马基亚里尼和他的律师辩称，这些病人没有其他选择，但其他目击者反驳了这一点，认为其中一位病人的癌症生长缓慢，小手术和其他治疗本可以让他活下来。2018年，KI终于公布了第二次调查的结果，证实马基亚里尼有不当行为。在6月16日刚刚结束的庭审中，法官小组一致裁定“（马基亚里尼给出的）这些治疗措施不符合科学，也未经验证”。但法官们决定，由于其中两位病人（安德马里亚姆和莱尔斯）在未经手术时已经病情严峻，所以马基亚里尼不承担刑事责任。最终，他们认定马基亚里尼犯有疏忽罪和造成人身伤害的较轻罪名。",
        "pic_location" : [0, 1],
        "pic_name" : ["mjyln1.png", "mjyln2.png"]
    },
    {
        "title" : "哈佛大学Dr. Darsee学术造假事件",
        "time" : "1992年",
        "region" : "美国",
        "full_text" : "Dr. Darsee是哈佛医学院的一位年轻研究员，在从事心脏病研究时多次捏造实验数据。哈佛的上级领导对这些不端行为的警觉性较低，未能及时发现问题。尽管有早期的迹象，哈佛大学并未认真展开调查，而是选择由院方自我调查，这种做法也受到广泛批评。此后，哈佛医学院院长任命了一个所谓的Blue Ribbon委员会来调查，但其调查过程十分敷衍，被讽刺为“狐狸陪审团”或“医医相护”，意味着委员会成员对哈佛内部利益有过多的偏袒和包庇。<br>在此背景下，美国国家卫生研究院（NIH）介入了调查，认为事态严重，决定自行调查。NIH派遣了由Hershey大学医学院的心脏学专家Dr. Howard Morgan领导的调查委员会。与哈佛的委员会不同，NIH的调查团队更为公正严谨，深入调查了Dr. Darsee的多篇论文，最终发现其存在系统性的造假行为。<br>NIH的报告严厉批评了哈佛未能及时发现并处理造假问题，认为哈佛的领导层，包括Dr. Braunwald（Dr. Darsee的上司），应为未能有效监督其研究团队而承担部分责任。最终，NIH要求哈佛和Brigham and Women's Hospital退还部分研究资金，并禁止Dr. Braunwald的研究室在一年内申请联邦研究资助。此外，Dr. Darsee被禁止在十年内申请NIH的资金或参与NIH的任何咨询工作。<br>哈佛在面对NIH的批评后开始反思，并承认在处理该案件时的失败。哈佛副校长组建了一个委员会，详细检讨了整个事件的处理过程，并意识到早期的调查过于草率，未能有效地解决问题。医学院院长Tosteson向全体教职员工写信，公开承认错误，并表示未来会加强对学术不端行为的监控和处理。<br>这一事件也为哈佛以及其他机构制定了更为严格的学术不端处理指南，并促使美国科研界进一步加强对研究诚信的关注。Dr. Braunwald后来在1992年发表回顾文章，总结了从这一事件中学到的教训，强调应尽早识别并处理学术不端行为，建议避免相关人员参与调查，保证调查的独立性和公正性。",
        "pic_location" : [0],
        "pic_name" : ["hfdx.png"]
    },
    {
        "title" : "汉芯系列芯片造假事件",
        "time" : "2005年",
        "region" : "中国",
        "full_text" : "“汉芯”系列芯片造假事件发生在2005年，当时上海交通大学的微电子学院院长、汉芯科技有限公司总经理陈进领导的团队声称研发出了具有国际领先水平的数字信号处理器（DSP）芯片，并在多个场合展示了这些成果。然而，随着时间的推移，陈进和他的团队被揭露在多个方面存在学术造假行为。2005年12月，上海交大接到举报，称陈进及其团队存在造假行为，学校立即展开了初步调查，并请求国家有关部门对该事件进行深入调查。<br>2006年1月，科技部、教育部及上海市政府成立了专家调查组，开始全面调查“汉芯”系列芯片的研发过程。调查团队采用了多种方法，包括与举报人、当事人以及相关人员的面谈，现场查验技术文档和演示系统，并对芯片的设计和性能进行详细核实。<br>调查结果显示，“汉芯一号”芯片的结构与陈进团队的宣传不符。该芯片仅为一个简单的数字信号处理器，并未能实现其宣称的指纹识别和MP3播放等复杂功能。为了在新闻发布会上达到宣传效果，陈进等人使用了另一款不同型号的芯片，声称其为“汉芯一号”。实际上，这款芯片并不符合之前对“汉芯一号”的定义，存在严重的欺骗行为。<br>对于“汉芯二号”芯片，调查表明它实际上是一个外购的DSP软核，汉芯团队虽然完成了设计工作，但其核心技术并不为其所有。而“汉芯三号”则是在“汉芯二号”的基础上进行的简单扩充，无法实现复杂的应用，且与团队宣称的“国际高端DSP设计水平”不符。至于“汉芯四号”芯片，调查发现它是使用了其他公司中央处理器的单核系统芯片，而非团队宣称的双核芯片，再次揭露了夸大其词的行为。<br>调查结果对陈进和其团队的学术不端行为提出了严厉的批评。上海交大认为，陈进的行为严重违反了学术诚信，并根据学校的相关规定，撤销陈进的微电子学院院长职务、撤销其教授职务，并解除教授聘用合同。<br>此外，国家科技部、教育部和国家发展改革委也根据调查结论，采取了进一步的行政措施。科技部决定终止陈进负责的科研项目，追缴相关经费，并取消其以后承担国家科技计划课题的资格。教育部撤销了陈进的“长江学者”称号，取消其享受政府特殊津贴的资格，并追缴相应拨款。国家发展改革委决定终止陈进负责的高技术产业化项目，并追缴相关经费。",
        "pic_location" : [0],
        "pic_name" : ["hanxin.png"]
    },
    {
        "title" : "萨默林老鼠免疫事件",
        "time" : "1974年",
        "region" : "美国",
        "full_text" : "1974年3月26日上午，美国斯隆·凯特林研究所的研究员威廉·萨默林带了两只小白鼠去见研究所所长罗伯特·古德，向他报告已成功地把小黑鼠的皮肤移植到小白鼠身上，有小白鼠身上的一小块黑色皮肤为证。<br>报告之后这两只小白鼠被带回了动物房。一名实验员觉得小白鼠上面的黑色皮肤有点奇怪，用酒精一擦，颜色竟然掉了，原来那是用黑色记号笔涂上去的。他把这一发现报告给一名技术员，技术员报告给一名研究员，研究员报告给副总裁，最终报告到了古德所长那里。<br>当天下午，古德将萨默林叫来要他做出解释。萨默林承认“黑色皮肤”是自己用笔涂上去的，但是否认自己想要借此欺骗同事。他被暂时终止了工作接受调查。随后古德任命了一个由研究所5名研究员组成的调查委员会调查此事。萨默林原是皮肤科医生，但也对基础医学研究很感兴趣，1967年起开始一边行医一边做研究。1971年他加入明尼苏达大学的古德实验室全职从事研究工作，1973年又跟随古德到斯隆·凯特林研究所担任研究员。<br>萨默林研究的是如何避免器官移植时出现排异反应。将某个人（供者）的器官移植到另一个人（受者）身上时，通常会出现排异反应：受者的免疫系统会识别出外来的器官不属于自己，而是入侵者，从而会试图去消灭它。这是因为在人体每个细胞的表面上都存在一组独特的组织相容性抗原HLA，免疫系统能够分辨HLA是属于自身的还是外来的，那些带着外来的HLA的细胞将被免疫细胞杀死。因此在做器官移植时，除了要尽量让供者与受者的HLA配型较好外，还要设法（比如用药物）抑制住免疫排异反应。<br>萨默林设想了一种抑制方法：把器官从供体分离出来后，在移植之前先放在营养液中泡一周左右，将会使其细胞丧失一部分HLA，因此能减轻移植后的排异反应，使移植获得成功。在1967~1973年间，萨默林发表了一系列论文，声称他用这种办法成功地把一个人的皮肤移植到另一个HLA配型不好的人身上，把白鼠的皮肤移植到褐鼠身上，把人的角膜移植到兔子眼睛中，等等。<br>但是调查委员会发现，萨默林以前的这些研究成果的真实性也很值得怀疑。例如，接受皮肤移植的“褐鼠”并非萨默林所说的纯种褐鼠，而是白鼠和褐鼠的杂交品种，因此理论上它不会排斥来自褐鼠的皮肤（也不会排斥来自白鼠的）。在角膜移植实验中，萨默林声称他把人的角膜同时移植到一只兔子的两只眼睛中，一只眼睛用的是未经处理的角膜，变得浑浊，另一只眼睛用的是经过营养液处理的角膜，完全清晰。而真实情况是，后者根本就没有做过移植手术。萨默林对此的解释是他把只有一只眼睛移植了角膜的兔子误当成了两只眼睛都移植了角膜。<br>调查委员会因此认定萨默林在不短的一段时期都存在学术不端行为，建议让他离职。古德是萨默林论文的合作者，虽然没有参与造假，但是也应承担失察的责任。古德是美国科学院院士，世界著名的免疫学家和骨髓移植手术的先驱者，曾在1970年获得生物医学界的最高荣誉之一拉斯卡奖。饶是如此，也没有使他免受谴责。这个事件使他的名声大损，后来辞去斯隆·凯特林研究所所长一职。",
        "pic_location" : [0, 3],
        "pic_name" : ["laoshu1.png", "laoshu2.png"]
    },
    {
        "title" : "渡边嘉典学术造假事件",
        "time" : "2019年",
        "region" : "日本",
        "full_text" : "2019年初9月5日，因伪造论文图表，日本著名生物学家、东京大学教授渡边嘉典（Yoshinori Watanabe）于2015年发表在《科学》的论文被正式撤回。这是渡边嘉典5篇涉嫌图表造假的论文中，第一篇被撤回的。<br>2018年8月，东京大学收到匿名举报信，称包括渡边嘉典在内的6个东京大学实验室涉嫌论学术不端，覆盖22篇已发表论文。当年9月，东京大学启动调查。<br>2017年5月，东京大学完成调查，并于8月正式宣布调查结果，称渡边嘉典的5篇论文存在图表造假和捏造数据问题。这5篇论文在2008年-2015年期间，各自发表于《科学》《自然》《EMBO》三本国际知名学术期刊。而其他遭举报的5个研究团队经调查发现，论文所用图表的错误较次要，不构成伪造。现年61岁的渡边嘉典曾是细胞分裂领域的知名学者，多项研究成果为同行所证实，成为细胞分裂领域的重要依据。因为在细胞减数分裂上做出贡献，渡边嘉典不仅获得了2015年日本朝日奖，还曾获得学士院学术奖励奖等。<br>造假是对科学家最严重的指控。造假嫌疑得到东京大学官方坐实的渡边嘉典几近身败名裂，不仅实验室成员集体辞职，日本文部科学省还停发一笔总金额达370万美元的科研资助（原定2018年到期，为期5年）。<br>东京大学还在8月表示，将调查渡边嘉典的其余发表论文，再根据结论做出处理。而因为5篇涉事论文涉及到日本文部科学省等部门共计15亿日元（约合人民币9000万元）的研究经费，据报道，东京大学和文部科学省在协商返还相关经费。<br>承认多处图表出错，但称“不影响论文主要结论”在《科学》论文被撤回的同时，渡边嘉典团队做了简单说明，并附上了订正后的图表。他们承认，在原论文中，一些用于对比的图像数据是出自不同的成像条件，没有设置一致的参数，有的图像还被错误标识或为了对比而进行了不恰当的“调整”。承认存在错误，但咬定错误不影响论文结果，这样的立场贯穿着渡边嘉典在得知调查结果后的态度。今年6月，在东京大学正式公布调查结果前，渡边嘉典发表公开声明，在向科学共同体表达歉意的同时，表示相信这些错误不影响5篇涉事论文的主要结论，并称正和三家期刊联系，讨论怎么解决图表错误问题。<br>此次撤回《科学》论文，是第二篇进行“善后”，也是第一篇遭到撤稿的涉事论文。至于渡边嘉典另一篇于2010年发表在《科学》的涉事论文是否也会被撤稿，《科学》杂志一位新闻发言人对“撤稿观察”发表，在和渡边嘉典沟通后，考虑到2010年论文涉及的错误较少，目前正考虑以勘误的形式进行处理。",
        "pic_location" : [3],
        "pic_name" : ["dbjd.png"]
    },
    {
        "title" : "美国贝尔实验室舍恩学术造假事件",
        "time" : "2002年",
        "region" : "美国",
        "full_text" : "舍恩的研究领域是凝聚态物理和纳米技术，1997年在德国康斯坦茨大学获得博士学位，随后被美国贝尔实验室著名物理学家伯特伦·巴特罗格招到其实验室做博士后研究。在舍恩等待去美国的签证期间，贝尔实验室的研究人员把有机分子材料寄到康斯坦茨大学，由舍恩制成场效应晶体管，并测定其物理性质。舍恩很快就获得了惊人的结果：他能把有机分子变成具有高温超导的特性，还能把单个有机分子变成晶体管，这些结果如果是真的，足以获得诺贝尔奖——贝尔实验室迄今已获得六次诺贝尔奖，舍恩似乎将延续这一传奇。<br>和舍恩的重大发现同样惊人的，是他发表论文的速度，在大约三年间，他共参与发表了90多篇论文，特别是在2001年这一年，平均每8天就有一篇有他署名的论文发表。这些论文多数发表在顶级学术刊物上，例如，2000年，他在美国《科学》发表5篇论文，在英国《自然》发表3篇论文，全部是论文的第一作者；2001年，他又在《科学》发表4篇论文，在《自然》发表4篇论文，也全部是第一作者。《科学》和《自然》似乎争着发表他的论文，他很可能是在短时间内在这两份科学界最著名的杂志发表论文最多的作者。舍恩立即成为物理学界耀眼的一颗明星，荣誉随之而来，在2001-2002年获得了三项奖励青年科学家的大奖。获得诺贝尔奖似乎指日可待了。<br>但是舍恩的沦落和蹿升一样的迅速。由于他的发现极为重大，全世界有上百个实验室都试图重复其结果，或在其结果的基础上做进一步研究，但是没有人能够重复出来。别人无法重复出来的重大成果就难免会让人怀疑其中有问题。2002年4月，贝尔实验室有人向普林斯顿大学教授莉迪亚·索恩透露说，舍恩2001年发表在《科学》的一篇论文和同年发表在《自然》的一篇论文的数据有问题，他们用的是不同的实验材料，实验测得的数据却完全相同。索恩和康奈尔大学教授保罗·麦求恩据此对舍恩其他论文的数据图做了核对，发现了更多的问题：同一组数据还被用于2000年 《科学》的另一篇论文中，共有6篇舍恩的论文有类似的问题。索恩和麦求恩向《科学》和《自然》编辑部报告了这一发现，同时也通报给舍恩本人、其上司巴特罗格以及贝尔实验室的管理层。<br>舍恩答复说他在写论文时用错了数据图，并登文做了更正。但是盖子一旦被揭开，就很难再遮掩下去了，又有更多的舍恩论文被其他人怀疑有问题。贝尔实验室迅速做出反应，在当年5月成立由斯坦福大学教授马尔科姆·比斯利任主席的独立调查委员会，委员会对涉及25篇舍恩为第一作者的论文的24项造假指控做了调查。在调查过程中，他们发现舍恩没有做实验笔记的习惯；储存在计算机中的原始实验数据则已经被舍恩全部删除，据说是因为计算机硬盘空间不够；舍恩制造出来的实验样品或者已被扔掉，或者已毁坏，没法重新测量；康斯坦茨大学那台舍恩用来制造实验样品的机器则再也没法制造出所需的样品。<br>不过，委员会还是能够根据已发表的论文和保留下来的一些数据认定造假包括三个方面：在不同实验的结果中重复使用同一张数据图、同一条曲线；实验结果过于理想，曲线是用数学函数算出来的，而不是实际测量的结果；实验结果与仪器参数或已知的物理原理不一致。委员会在当年9月发布调查结果。他们认定，其中的16项造假指控成立，剩下的8项指控，有2项与发表的论文无关，另6项很可疑，但是没有足够的证据。<br>调查结果发布的当天，贝尔实验室开除了舍恩。这是贝尔实验室历史上首次出现造假丑闻。德国普朗克研究所本来已定下让舍恩去当实验室主任，这时也不要他了。舍恩在《科学》发表的8篇论文，在《自然》发表的7篇论文，在《物理评论》发表的6篇论文都已在2003年被撤销。<br>舍恩承认有一些论文的数据有问题，也承认伪造了一些数据。但是他声称，他是的确做了实验的，论文是根据观察到的现象写的，只不过为了让实验结果显得更让人信服，才对数据做了篡改；他还声称，他坚信自己的实验结果是真实可靠的，在将来会被他本人或他人重复出来。不过，他本人是不会有这样的机会了，不会再有哪家研究机构愿意雇佣他，甚至他的博士学位也在2004年6月被康斯坦茨大学撤销了。<br>舍恩的造假论文涉及到20名共同作者。调查委员会认定，造假是舍恩一个人干的，其共同作者没有参与，也不知情。但是这些共同作者，特别是资深作者、舍恩的上司巴特罗格是否也应该对此承担一定的责任呢？合作者之间应该相互信任，不会无缘无故怀疑别人造假，这是科学界的一项传统。但是在相互信任的基础上，合作者特别是资深作者，也应该尽可能地确保实验结果的准确无误。在舍恩事件中，其合作者的问题不在于充分信任舍恩，而在于过分信赖舍恩，没有人去参与或观摩舍恩是如何制造实验样品和进行测量的，而完全放任舍恩一个人在那里自得其乐。一般的合作者这么做还可以理解，但是作为主管的巴特罗格也对重大成果的实验过程和原始数据漠不关心，只乐于在论文上署名，那就是失职了。即使他不怀疑舍恩会造假，难道就不担心舍恩会有失误，也不想见证重大成果的诞生吗？<br>舍恩的造假手法并不高明，很容易被发现。他也没有时间精心去设计骗局：在其巅峰时期平均每8天要出一篇论文，时间都用在写读论文稿件上了，只好偷懒把一张数据图反复用，把数学函数计算结果直接用了。在其事情败露之前，他的同行似乎也没有想过，舍恩作为一台如此高产的论文机器是否还有时间去真正做实验。但是，并不高明的造假虽然持续的时间很短，却产生了严重的后果：大量的资金、人力被浪费在试图重复舍恩的实验结果。<br>舍恩丑闻虽然轰动一时，却未必能让人们吸取教训。一个显而易见的事实是：舍恩的造假论文在被撤销后，还被正面引用了很多次。怎样让舍恩类似的错误不再延续，值得我们深思。",
        "pic_location" : [0],
        "pic_name" : ["sheen.png"]
    },
    {
        "title" : "范·帕里耶斯学术造假事件",
        "time" : "2005年",
        "region" : "美国",
        "full_text" : "2005年，美国著名高等学府麻省理工学院的一名年轻的“天才”教授因学术造假遭到校方开除，引起美国舆论的广泛关注。媒体认为，应该重视学术界的“诚信”。<br>当年35岁的麻理工副教授范·帕里耶斯在承认了自己的学术造假行为后，被校方正式开除。有证据显示，这位曾经在国际免疫学界声名卓著的青年学者，竟然通过编造和修改科研数据以及杜撰合作者姓名来获取成果，赢得荣誉。麻理工发言人布雷梅称，校方稍后会把最后调查报告呈交美国联邦政府内负责学术道德的部门。<br>曾被誉为免疫学“金童”的帕里耶斯生于比利时，英国剑桥大学本科毕业，在美国哈佛大学获得博士学位，并在加州理工学院进行博士后研究，其导师是该校校长、诺贝尔奖获得者戴维·巴尔的摩。<br>2000年，帕里耶斯进入麻理工。此后，他的科研成果一项接着一项，令人应接不暇。据《纽约时报》等媒体报道，在短短的5年时间里，帕里耶斯已在《科学》《自然遗传学》《全国科学院学报》等美国科学界最高级刊物上发表了十多篇论文，内容涉及分子免疫学、核糖核酸干扰技术等前沿领域。帕里耶斯发表研究成果的速度之快，令同事艳羡不已。他本人也被誉为国际免疫学领域的“金童”。<br>学术舞弊竟达八年之久，然而，纸包不住火。帕里耶斯的表现引起人们的怀疑。去年八月，有人向校方检举，帕里耶斯涉嫌进行“学术不当行为”。从那时起，校方开始展开内部调查，帕里耶斯也被禁止进入他工作的实验室和办公室。在此期间，《当代分子医学》杂志今年5月发表了一份声明，撤销了帕里耶斯去年在该刊物上发表的一篇论文，原因是“作者无法提供清楚的支持文件”。<br>其他学校也展开调查，随着调查的深入，麻理工专门成立了专家小组，对帕里耶斯近年来的学术论文重新进行详细评估，相关人员表示，“发现的问题越来越多”。在巨大的压力面前，帕里耶斯终于在日前承认，自己至少在一篇论文和数篇手稿中编造和修改了数据，并在向美全国科学院申请科研基金的报告中杜撰合作者姓名和数据。此言一出，麻理工校方随即决定将其开除。<br>麻理工负责科研的副校长艾丽丝·盖斯特发表声明说，科研诚实是该校的“根本原则”，开除范·帕里耶斯表明校方“极其严肃地对待这些问题”。据悉，帕里耶斯曾经学习和工作过的哈佛大学、加州大学都已着手对其所有研究工作展开调查。",
        "pic_location" : [2],
        "pic_name" : ["plys.png"]
    },
    {
        "title" : "黄禹锡学术造假事件",
        "time" : "2006年",
        "region" : "韩国",
        "full_text" : "2004年和2005年，黄禹锡教授及其科研小组在《科学》杂志上先后发表了两篇备受瞩目的论文，声称成功克隆了人类胚胎干细胞。这一突破性的科研成果迅速使他在国际科学界声名鹊起，并获得了韩国社会的高度认可。黄禹锡被誉为“韩国最高科学家”，并因此获得了大量的政府资助和科研支持。然而，这一切的辉煌背后却隐藏着逐渐浮现的疑云。<br>随着时间的推移，关于黄禹锡团队干细胞研究的真实性遭到了越来越多的质疑。2006年，首尔大学成立了调查委员会，对黄禹锡的研究成果进行了深入审查。经过长时间的调查，委员会最终得出了令所有人震惊的结论：黄禹锡教授及其团队所发表的干细胞数据属于伪造。特别是2005年那篇备受瞩目的论文，所涉及的DNA指纹分析、畸胎瘤和胚胎照片等数据被确认是假造的。调查还发现，黄禹锡团队宣称用患者体细胞克隆出的干细胞，也并不存在，论文中的所谓“11种特制型胚胎干细胞”完全是虚构的。<br>更令人震惊的是，调查还揭露了2004年黄禹锡团队的另一篇论文同样存在数据造假的问题。这篇论文声称采用体细胞核置换技术培育出人类胚胎干细胞，但调查结果显示，这些数据也是假造的，并且与其宣称的技术方法不符。黄禹锡所称的“核心技术”根本没有达到其所宣扬的水平，调查委员会认为，这一所谓的技术突破并没有实际成果，甚至可能只是偶发现象，无法进行再验证。<br>更为复杂的情况是，调查发现黄禹锡小组在其研究过程中使用了大量女性的卵子，这些卵子是通过4家医院获得的，数量多达2061颗。黄禹锡曾声称这些卵子是由女研究员自愿捐赠的，并且这些研究员在2003年签署了捐卵同意书。然而，这一过程是否完全符合伦理和法律规范，仍然存在疑问。尽管如此，调查中也有一些正面结果，最令人安慰的是黄禹锡团队所克隆的“斯纳皮”狗的确是通过体细胞克隆技术成功培育的。这一成果被认为是真实且科学的，部分弥补了其他数据造假的损失。<br>调查结果公布后，黄禹锡的科研成果遭遇了巨大打击，他的学术声誉瞬间崩塌。首尔大学决定解除他教授职务，并且取消了他所获得的所有荣誉，包括“韩国最高科学家”称号。黄禹锡的科研小组不仅失去了信任，他本人也面临着法律调查。检察机关接手了这一案件，可能会对他和其他核心团队成员提出涉嫌资金诈骗和数据造假的指控。如果罪名成立，黄禹锡可能面临高达10年的监禁以及巨额罚款。<br>这场风波对韩国的科研界造成了深远影响。学术界开始反思科研诚信问题，韩国政府也宣布将加强对科研资金和项目的监管，特别是对干细胞研究的资金支持。与此同时，韩国社会对科研人员的道德标准提出了更高的要求，警惕科研造假对国家科研事业的损害。<br>然而，尽管黄禹锡的学术生涯遭遇重创，干细胞研究本身并未因此停滞。首尔大学医院院长成相哲表示，干细胞研究将继续进行，尽管失去了黄禹锡，但学校内依然有其他教授在从事相关研究。黄禹锡的命运从一名崇高的科学家，一路走向了深陷丑闻的囧境。他从一个曾被视为“民族英雄”的人物，迅速堕落为一个备受社会争议的角色，这一切的背后，除了科学的造假，还伴随着对个人信念的严重背离。",
        "pic_location" : [4],
        "pic_name" : ["hyx.png"]
    },
    {
        "title" : "维克多·尼诺夫学术造假事件",
        "time" : "2002年",
        "region" : "美国",
        "full_text" : "1999年春，位于美国加州伯克利的劳伦斯伯克利国家实验室（LBNL）正处于一场关于新元素发现的竞赛之中。自1932年劳伦斯建成世界上第一座回旋加速器以来，科学家们一直在探索如何突破元素周期表的极限，发现超出铀（元素92）后的新元素。然而，随着时间推移，发现新元素的难度急剧增加，尤其是元素越来越重，合成的几率变得微乎其微。<br>1980年代以来，德国的重离子研究中心（GSI）逐渐成为发现超铀元素的领军机构，他们的研究领先了世界15年，成功合成了107至112号元素。而在此期间，LBNL似乎逐渐被甩在了后头，急需一场突破来重新点燃他们的辉煌。于是，1996年，LBNL决定从GSI挖走一位天才物理学家——维克多·尼诺夫。尼诺夫在GSI时开发的分析软件为发现新元素提供了至关重要的支持，尤其是在110号、111号和112号元素的发现过程中发挥了关键作用。<br>到达LBNL后，尼诺夫与团队合作了两年，成功建造了一种充气分离器。这个设备的作用，是在原子核撞击后的碎片中分离出各种产物，记录下每一次撞击的能量、位置和时间，为新元素的合成提供了实验依据。尽管如此，合成新元素的成功概率依然极低。有时候，几周的实验也未必能合成一个原子。<br>然而，1999年初，正当实验进入瓶颈时，一位波兰物理学家罗伯特·斯莫兰祖柯的出现改变了局面。斯莫兰祖柯提出了一个新理论：根据计算，氪（Kr）和铅（Pb）碰撞后，更容易合成118号元素。这一理论虽然未经验证，但其实验方法相对简单，似乎为LBNL团队提供了一个突破口。于是，研究人员决定试一试。<br>1999年4月8日，LBNL的团队将经过加速的氪原子撞击铅靶，产生了大量碎片。充气分离器将这些碎片分离出来，探测器记录下每一个事件的细节。尼诺夫在此过程中承担了数据分析的重任，他用自己在GSI开发的软件分析这些原始数据。几天后，尼诺夫向团队报告，他在数据中发现了三条衰变链，指向118号元素的存在。这意味着，他们不仅发现了118号元素，还间接发现了116号元素——一个从未见过的新元素。<br>实验结果令人兴奋，但也充满不确定性。为了验证，团队决定在4月30日至5月5日间重复实验。尼诺夫再次对新数据进行了分析，确认了他的发现，三条衰变链的结果被认为是可信的。于是，LBNL团队迅速撰写了论文，向《物理评论快报》提交。这篇宣布发现116号和118号元素的论文于1999年8月9日正式出版，尼诺夫是论文的第一作者。<br>然而，一个新元素的发现并不意味着最终的胜利。其他实验室，尤其是GSI和日本、法国的研究人员，试图复制LBNL的实验，但他们未能找到118号元素的踪迹。是否是因为设备不够灵敏，还是实验运气不好？2000年，LBNL再次进行了实验，但这次他们依然没有检测到118号元素的存在。接着，LBNL组织了调查委员会，对实验的结果进行了深入分析。调查的结果令人震惊。原始数据中并没有显示出任何衰变链，而早先通过尼诺夫的软件分析得到的衰变链在原始数据中根本找不到任何迹象。LBNL进一步调查发现，程序的日志文件显示，在2001年5月7日，有人使用尼诺夫的账号，运行了程序并“发现”了118号元素的衰变链。然而，几小时后，同样的数据再次分析时，这条衰变链却消失了，经过检查，发现文档已被篡改。<br>原来，在数据分析过程中，尼诺夫曾使用自己的账号多次篡改数据，以便“制造”出118号元素的衰变链。经过进一步的调查，LBNL还发现尼诺夫参与的其他实验中，也出现了类似的伪造数据，包括1994年他参与证明110号元素存在的实验。所有的证据指向了一个结论：尼诺夫在数据处理中伪造了实验结果。<br>2002年3月，LBNL发布了调查报告，正式确认尼诺夫伪造实验结果。5月，LBNL决定开除尼诺夫，这一决定彻底结束了他的科学职业生涯。尼诺夫坚决否认自己的行为，辩解称自己若真要造假，绝不会如此拙劣。但这并未改变他的结局。尽管他向上级提出申诉，但最终未被受理。此后，尼诺夫离开了科研领域，成为加州太平洋大学的一名本科物理学讲师。<br>对于尼诺夫为何伪造数据，曾经的同事们感到难以理解。作为110号和112号元素的核心发现者，尼诺夫已经在科学界取得了足够的成就，为什么还要冒着巨大的风险去伪造数据？而且，他伪造的数据越是重大，越容易被揭露，这种拙劣的造假行为，似乎与正常的职业伦理格格不入。有学者提出，或许这种行为源自某种病态心理，动机和心态难以为外人理解。尽管尼诺夫的造假行为为他带来了短暂的声誉，但他最终为此付出了惨痛的代价。这个事件也再次警示人们，科研中的诚信问题远比发现新元素更为重要，学术界的声誉一旦受到玷污，难以恢复。",
        "pic_location" : [1],
        "pic_name" : ["wkd.png"]
    },
    {
        "title" : "卡姆梅勒蝾螈颜色伪造事件",
        "time" : "1926年",
        "region" : "奥地利",
        "full_text" : "19世纪末至20世纪初，拉马克主义一度在生物学界非常流行。拉马克主义的核心观点是后天获得的性状能够遗传给后代，这一观点与当时兴起的遗传学理论相冲突。为了证明拉马克主义的正确性，许多生物学家，尤其是奥地利的卡姆梅勒，做了大量实验。<br>卡姆梅勒最著名的实验之一是用蝾螈做的实验。他声称，当把黄斑蝾螈置于黑色环境中，蝾螈的黄斑逐渐消失，并且这些后代的肤色也趋向于黑色，证明环境对性状的影响能够遗传。这一实验受到了广泛关注，但也面临着极大的质疑。此外，卡姆梅勒的另一个实验是在第一次世界大战前进行的，涉及到产婆蟾。他声称，水生环境使得原本没有黑色指垫的陆生产婆蟾雄性逐渐长出了黑色指垫，并且这种特征在后代中逐代遗传。然而，卡姆梅勒的实验标本与实验结果之间的矛盾在后来的调查中逐渐浮出水面。<br>1923年，卡姆梅勒带着产婆蟾标本到英国演讲，引发了广泛关注，但也引来了遗传学家贝特森的怀疑。贝特森要求检查标本，但卡姆梅勒拒绝了。此后，一些学者试图重复卡姆梅勒的实验，但都未能成功。<br>1926年，卡姆梅勒终于同意接受美国自然历史博物馆和维也纳大学教授的检查。经检查后发现，卡姆梅勒所声称的“黑色指垫”并非自然产生，而是用黑墨水涂抹上去的。此事最终被公开揭露，卡姆梅勒因此身败名裂。在丑闻曝光后，卡姆梅勒悲剧性地开枪自杀。他留下了一封遗书，承认自己的一些实验标本是伪造的，包括蝾螈的黄斑变色实验标本。",
        "pic_location" : [0],
        "pic_name" : ["ronyuan.png"]
    }
]